Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 記憶したパスワードを削除できませんでした
cs: Uložená hesla se nepodařilo zapomenout
da: Kunne ikke glemme gemte adgangskoder
de: Gespeicherte Passwörter konnten nicht gelöscht werden
en: Could not forget saved passwords
es: No se han podido eliminar las contraseñas guardadas
fi: Tallennettuja salasanoja ei voitu unohtaa
fr: Impossible de supprimer les mots de passe enregistrés
hi: सहेजे गए पासवर्ड भुलाए नहीं जा सके
id: Tidak dapat melupakan kata sandi tersimpan
it: Impossibile eliminare le password salvate
ko: 저장된 암호를 삭제할 수 없습니다
ms: Tidak dapat melupakan kata laluan disimpan
nb: Kunne ikke glemme lagrede passord
nl: De bewaarde wachtwoorden konden niet worden vergeten
pl: Nie udało się zapomnieć zachowanych haseł
pt_br: Não foi possível apagar as senhas salvas
pt_pt: Não foi possível esquecer as palavras‑passe guardadas
ru: Не удалось удалить сохраненные пароли
sv: Kunde inte glömma sparade lösenord
th: ไม่สามารถลืมรหัสผ่านที่บันทึกไว้ได้
tr: Kaydedilmiş parolalar unutulamadı
uk: Не вдалося забути збережені паролі
vi: Không thể quên mật khẩu đã lưu
zh_hans: 无法删除已存储的密码
zh_hant: 無法刪除已儲存的密碼

source: 設定
cs: Nastavení
da: Indstillinger
de: Einstellungen
en: Settings
es: Ajustes
fi: Asetukset
fr: Réglages
hi: सेटिंग
id: Pengaturan
it: Impostazioni
ko: 설정
ms: Seting
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_hans: 设置

source: 設定…
cs: Nastavení…
da: Indstillinger…
de: Einstellungen …
en: Settings…
es: Ajustes…
fi: Asetukset…
fr: Réglages…
hi: सेटिंग…
id: Pengaturan…
it: Impostazioni…
ko: 설정…
ms: Seting…
nb: Innstillinger…
nl: Instellingen…
pl: Ustawienia…
pt_br: Ajustes…
pt_pt: Definições…
ru: Настройки…
sv: Inställningar…
th: การตั้งค่า…
tr: Ayarlar…
uk: Параметри…
vi: Cài đặt…
zh_hans: 设置…

source: 起動時にようこそウインドウを表示
cs: Zobrazovat uvítací okno při spuštění
da: Vis velkomstvinduet ved start
de: Willkommensfenster beim Start anzeigen
en: Show the welcome window at launch
es: Mostrar la ventana de bienvenida al iniciar
fi: Näytä Tervetuloa-ikkuna käynnistettäessä
fr: Afficher la fenêtre de bienvenue au lancement
hi: शुरू होने पर स्वागत विंडो दिखाएँ
id: Tampilkan jendela selamat datang saat peluncuran
it: Mostra la finestra di benvenuto all’avvio
ko: 실행 시 환영 윈도우 보기
ms: Tunjukkan tetingkap selamat datang semasa pelancaran
nb: Vis velkomstvinduet ved oppstart
nl: Toon het welkomstvenster bij het starten
pl: Pokazuj okno powitalne przy uruchamianiu
pt_br: Mostrar a janela de boas-vindas ao iniciar
pt_pt: Mostrar a janela de boas‑vindas ao iniciar
ru: Показывать окно приветствия при запуске
sv: Visa välkomstfönstret vid start
th: แสดงหน้าต่างต้อนรับเมื่อเปิดใช้
tr: Açılışta hoş geldiniz penceresini göster
uk: Показувати вітальне вікно під час запуску
vi: Hiển thị cửa sổ chào mừng khi khởi chạy
zh_hans: 启动时显示欢迎窗口
zh_hant: 啟動時顯示歡迎視窗

source: 追加
cs: Přidat
da: Tilføj
de: Hinzufügen
en: Add
es: Añadir
fi: Lisää
fr: Ajouter
hi: जोड़ें
id: Tambah
it: Aggiungi
ko: 추가
ms: Tambah
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 加入

source: 追加…
cs: Přidat…
da: Tilføj…
de: Hinzufügen …
en: Add…
es: Añadir…
fi: Lisää…
fr: Ajouter…
hi: जोड़ें…
id: Tambah…
it: Aggiungi…
ko: 추가…
ms: Tambah…
nb: Legg til…
nl: Voeg toe…
pl: Dodaj…
pt_br: Adicionar…
pt_pt: Adicionar…
ru: Добавить…
sv: Lägg till…
th: เพิ่ม…
tr: Ekle…
uk: Додати…
vi: Thêm…
zh_hans: 添加…
zh_hant: 加入⋯

source: 追加中にファイルが変更されました: %@
cs: Soubor se během přidávání změnil: %@
da: Arkivet blev ændret, mens det blev tilføjet: %@
de: Die Datei wurde während des Hinzufügens geändert: %@
en: The file changed while it was being added: %@
es: El archivo cambió mientras se añadía: %@
fi: Tiedosto muuttui lisäämisen aikana: %@
fr: Le fichier a été modifié pendant son ajout : %@
hi: जोड़ते समय फ़ाइल बदल गई : %@
id: File berubah saat ditambahkan: %@
it: Il file è stato modificato durante l’aggiunta: %@
ko: 추가하는 동안 파일이 변경되었습니다: %@
ms: Fail berubah semasa ditambah: %@
nb: Filen ble endret mens den ble lagt til: %@
nl: Het bestand is gewijzigd tijdens het toevoegen: %@
pl: Plik zmienił się podczas dodawania: %@
pt_br: O arquivo foi alterado durante a adição: %@
pt_pt: O ficheiro foi alterado durante a adição: %@
ru: Файл изменился во время добавления: %@
sv: Filen ändrades medan den lades till: %@
th: ไฟล์เปลี่ยนแปลงขณะเพิ่ม: %@
tr: Dosya eklenirken değişti: %@
uk: Файл змінився під час додавання: %@
vi: Tệp đã thay đổi trong khi thêm: %@
zh_hans: 添加时文件已更改：%@
zh_hant: 加入時檔案已更改：%@

source: 追加元はfile URLが必要です。
cs: Zdroj musí být souborová URL.
da: Kilden skal være en arkiv-URL.
de: Die Quelle muss eine Datei-URL sein.
en: The source must be a file URL.
es: El origen debe ser una URL de archivo.
fi: Lähteen on oltava tiedosto-URL.
fr: La source doit être une URL de fichier.
hi: स्रोत एक फ़ाइल URL होना चाहिए।
id: Sumber harus berupa URL file.
it: L’origine deve essere un URL di file.
ko: 원본은 파일 URL이어야 합니다.
ms: Sumber mesti berupa URL fail.
nb: Kilden må være en fil-URL.
nl: De bron moet een bestands-URL zijn.
pl: Źródło musi być adresem URL pliku.
pt_br: A origem deve ser um URL de arquivo.
pt_pt: A origem tem de ser um URL de ficheiro.
ru: Источник должен быть файловым URL-адресом.
sv: Källan måste vara en fil-URL.
th: ต้นทางต้องเป็น URL ของไฟล์
tr: Kaynak bir dosya URL’si olmalıdır.
uk: Джерело має бути файловою URL-адресою.
vi: Nguồn phải là URL tệp.
zh_hans: 来源必须是文件URL。
zh_hant: 來源必須是檔案URL。

source: 追加先フォルダが見つからないか、ファイルと衝突しています: %@。
cs: Cílová složka nebyla nalezena nebo je v konfliktu se souborem: %@.
da: Destinationsmappen blev ikke fundet eller er i konflikt med et arkiv: %@.
de: Der Zielordner wurde nicht gefunden oder steht in Konflikt mit einer Datei: %@.
en: The destination folder could not be found or conflicts with a file: %@.
es: No se ha encontrado la carpeta de destino o entra en conflicto con un archivo: %@.
fi: Kohdekansiota ei löytynyt tai se on ristiriidassa tiedoston kanssa: %@.
fr: Le dossier de destination est introuvable ou entre en conflit avec un fichier : %@.
hi: गंतव्य फ़ोल्डर नहीं मिला या उसका किसी फ़ाइल से विरोध है : %@।
id: Folder tujuan tidak ditemukan atau bertentangan dengan file: %@.
it: La cartella di destinazione non è stata trovata o è in conflitto con un file: %@.
ko: 대상 폴더를 찾을 수 없거나 파일과 충돌합니다: %@.
ms: Folder destinasi tidak ditemukan atau bercanggah dengan fail: %@.
nb: Målmappen ble ikke funnet eller er i konflikt med en fil: %@.
nl: De doelmap is niet gevonden of conflicteert met een bestand: %@.
pl: Nie znaleziono folderu docelowego lub występuje konflikt z plikiem: %@.
pt_br: A pasta de destino não foi encontrada ou está em conflito com um arquivo: %@.
pt_pt: Não foi possível encontrar a pasta de destino ou existe um conflito com um ficheiro: %@.
ru: Папка назначения не найдена или конфликтует с файлом: %@.
sv: Målmappen kunde inte hittas eller står i konflikt med en fil: %@.
th: ไม่พบโฟลเดอร์ปลายทาง หรือโฟลเดอร์ขัดแย้งกับไฟล์: %@
tr: Hedef klasör bulunamadı veya bir dosyayla çakışıyor: %@.
uk: Цільову папку не знайдено або вона конфліктує з файлом: %@.
vi: Không tìm thấy thư mục đích hoặc thư mục xung đột với một tệp: %@.
zh_hans: 找不到目标文件夹，或其与文件冲突：%@。
zh_hant: 找不到目標檔案夾，或其與檔案衝突：%@。

source: 速い
cs: Rychlá
da: Hurtig
de: Schnell
en: Fast
es: Rápida
fi: Nopea
fr: Rapide
hi: तेज़
id: Cepat
it: Veloce
ko: 빠르게
ms: Cepat
nb: Rask
nl: Snel
pl: Szybki
pt_br: Rápida
pt_pt: Rápido
ru: Быстрый
sv: Snabb
th: เร็ว
tr: Hızlı
uk: Швидкий
vi: Nhanh
zh_hans: 快速
zh_hant: 快速

source: 選択
cs: Vybrat
da: Vælg
de: Auswählen
en: Select
es: Seleccionar
fi: Valitse
fr: Sélectionner
hi: चुनें
id: Pilih
it: Seleziona
ko: 선택
ms: Pilih
nb: Marker
nl: Selecteer
pl: Wybierz
pt_br: Selecionar
pt_pt: Selecionar
ru: Выбрать
sv: Välj
th: เลือก
tr: Seç
uk: Вибрати
vi: Chọn
zh_hans: 选择
zh_hant: 選取

source: 選択がこのアーカイブのentryと一致しません。
cs: Výběr neodpovídá záznamu v tomto archivu.
da: Det valgte svarer ikke til en post i dette komprimerede arkiv.
de: Die Auswahl stimmt mit keinem Objekt in diesem Archiv überein.
en: The selection does not match an entry in this archive.
es: La selección no coincide con ningún ítem de este archivo comprimido.
fi: Valinta ei vastaa tämän arkiston tietuetta.
fr: La sélection ne correspond à aucun élément de cette archive.
hi: चयन इस आर्काइव की किसी एंट्री से मेल नहीं खाता।
id: Pilihan tidak sesuai dengan entri dalam arsip ini.
it: La selezione non corrisponde a un elemento di questo archivio.
ko: 선택한 항목이 이 아카이브의 항목과 일치하지 않습니다.
ms: Pilihan tidak sepadan dengan entri dalam arkib ini.
nb: Markeringen samsvarer ikke med en oppføring i dette arkivet.
nl: De selectie komt niet overeen met een onderdeel in dit archief.
pl: Zaznaczenie nie odpowiada wpisowi w tym archiwum.
pt_br: A seleção não corresponde a um item deste arquivo comprimido.
pt_pt: A seleção não corresponde a uma entrada neste arquivo.
ru: Выбранные объекты не соответствуют записи в этом архиве.
sv: Markeringen stämmer inte överens med en post i det här arkivet.
th: สิ่งที่เลือกไม่ตรงกับรายการในที่เก็บถาวรนี้
tr: Seçim, bu arşivdeki bir girişle eşleşmiyor.
uk: Вибрані елементи не відповідають запису в цьому архіві.
vi: Lựa chọn không khớp với mục nhập trong tệp lưu trữ này.
zh_hans: 所选内容与此归档中的项目不匹配。
zh_hant: 所選內容與此封存檔中的項目不符。

source: 選択したフォルダが見つかりません: %@。
cs: Vybraná složka nebyla nalezena: %@.
da: Den valgte mappe blev ikke fundet: %@.
de: Der ausgewählte Ordner wurde nicht gefunden: %@.
en: The selected folder could not be found: %@.
es: No se ha encontrado la carpeta seleccionada: %@.
fi: Valittua kansiota ei löytynyt: %@.
fr: Le dossier sélectionné est introuvable : %@.
hi: चुना गया फ़ोल्डर नहीं मिला : %@।
id: Folder yang dipilih tidak ditemukan: %@.
it: Impossibile trovare la cartella selezionata: %@.
ko: 선택한 폴더를 찾을 수 없습니다: %@.
ms: Folder yang dipilih tidak ditemukan: %@.
nb: Den markerte mappen ble ikke funnet: %@.
nl: De geselecteerde map is niet gevonden: %@.
pl: Nie znaleziono zaznaczonego folderu: %@.
pt_br: A pasta selecionada não foi encontrada: %@.
pt_pt: Não foi possível encontrar a pasta selecionada: %@.
ru: Выбранная папка не найдена: %@.
sv: Den markerade mappen kunde inte hittas: %@.
th: ไม่พบโฟลเดอร์ที่เลือก: %@
tr: Seçilen klasör bulunamadı: %@.
uk: Вибрану папку не знайдено: %@.
vi: Không tìm thấy thư mục đã chọn: %@.
zh_hans: 找不到所选文件夹：%@。
zh_hant: 找不到所選檔案夾：%@。

source: 選択した名前をクリックして名称変更（Finderと同じ）
cs: Kliknutím na vybraný název přejmenovat (jako ve Finderu)
da: Klik på et valgt navn for at omdøbe det (som i Finder)
de: Ausgewählten Namen zum Umbenennen anklicken (wie im Finder)
en: Click a selected name to rename it (like Finder)
es: Hacer clic en un nombre seleccionado para renombrarlo (como en el Finder)
fi: Nimeä uudelleen klikkaamalla valittua nimeä (kuten Finderissa)
fr: Cliquer sur un nom sélectionné pour le renommer (comme dans le Finder)
hi: चुने हुए नाम पर क्लिक करके नाम बदलें (Finder की तरह)
id: Klik nama yang dipilih untuk mengubah namanya (seperti Finder)
it: Fai clic su un nome selezionato per rinominarlo (come nel Finder)
ko: 선택한 이름을 클릭하여 이름 변경 (Finder와 동일)
ms: Klik nama yang dipilih untuk menamakannya semula (seperti Finder)
nb: Klikk på et valgt navn for å endre navn (som i Finder)
nl: Klik op een geselecteerde naam om deze te wijzigen (zoals in Finder)
pl: Kliknij zaznaczoną nazwę, aby ją zmienić (jak w Finderze)
pt_br: Clicar no nome selecionado para renomear (como no Finder)
pt_pt: Clicar no nome selecionado para mudar o nome (como no Finder)
ru: Нажатие на выбранное имя для переименования (как в Finder)
sv: Klicka på ett markerat namn för att byta namn (som i Finder)
th: คลิกชื่อที่เลือกเพื่อเปลี่ยนชื่อ (เหมือน Finder)
tr: Adını değiştirmek için seçili ada tıkla (Finder gibi)
uk: Натискання вибраного імені для перейменування (як у Finder)
vi: Bấm vào tên đã chọn để đổi tên (giống Finder)
zh_hans: 点击已选中的名称以重新命名（与访达相同）
zh_hant: 按一下已選取的名稱來重新命名（與 Finder 相同）

source: 選択した項目が変更されています。アーカイブを開き直してください。
cs: Vybrané položky se změnily. Otevřete archiv znovu.
da: De valgte emner er ændret. Åbn det komprimerede arkiv igen.
de: Die ausgewählten Objekte wurden geändert. Öffne das Archiv erneut.
en: The selected items have changed. Reopen the archive.
es: Los ítems seleccionados han cambiado. Vuelve a abrir el archivo comprimido.
fi: Valitut kohteet ovat muuttuneet. Avaa arkisto uudelleen.
fr: Les éléments sélectionnés ont été modifiés. Rouvrez l’archive.
hi: चुने गए आइटम बदल गए हैं। आर्काइव फिर से खोलें।
id: Item yang dipilih telah berubah. Buka ulang arsip.
it: Gli elementi selezionati sono cambiati. Riapri l’archivio.
ko: 선택한 항목이 변경되었습니다. 아카이브를 다시 여십시오.
ms: Item yang dipilih telah berubah. Buka semula arkib.
nb: De markerte objektene er endret. Åpne arkivet på nytt.
nl: De geselecteerde onderdelen zijn gewijzigd. Open het archief opnieuw.
pl: Zaznaczone rzeczy uległy zmianie. Otwórz archiwum ponownie.
pt_br: Os itens selecionados foram alterados. Abra o arquivo comprimido novamente.
pt_pt: Os elementos selecionados foram alterados. Volte a abrir o arquivo.
ru: Выбранные объекты изменились. Откройте архив заново.
sv: De markerade objekten har ändrats. Öppna arkivet igen.
th: รายการที่เลือกเปลี่ยนแปลงแล้ว เปิดที่เก็บถาวรอีกครั้ง
tr: Seçilen öğeler değişti. Arşivi yeniden açın.
uk: Вибрані елементи змінилися. Відкрийте архів знову.
vi: Các mục đã chọn đã thay đổi. Mở lại tệp lưu trữ.
zh_hans: 所选项目已更改。请重新打开归档。
zh_hant: 所選項目已更改。請重新打開封存檔。

source: 選択した項目が見つからないか、同名の項目があります: %@。
cs: Vybraná položka nebyla nalezena nebo má více položek stejný název: %@.
da: Det valgte emne blev ikke fundet, eller flere emner har samme navn: %@.
de: Das ausgewählte Objekt wurde nicht gefunden oder mehrere Objekte haben denselben Namen: %@.
en: The selected item could not be found or multiple items have the same name: %@.
es: No se ha encontrado el ítem seleccionado o hay varios ítems con el mismo nombre: %@.
fi: Valittua kohdetta ei löytynyt tai usealla kohteella on sama nimi: %@.
fr: L’élément sélectionné est introuvable ou plusieurs éléments portent le même nom : %@.
hi: चुना गया आइटम नहीं मिला या एक ही नाम के कई आइटम हैं : %@।
id: Item yang dipilih tidak ditemukan atau beberapa item memiliki nama yang sama: %@.
it: L’elemento selezionato non è stato trovato o più elementi hanno lo stesso nome: %@.
ko: 선택한 항목을 찾을 수 없거나 같은 이름의 항목이 여러 개 있습니다: %@.
ms: Item yang dipilih tidak ditemukan atau berbilang item mempunyai nama yang sama: %@.
nb: Det markerte objektet ble ikke funnet, eller flere objekter har samme navn: %@.
nl: Het geselecteerde onderdeel is niet gevonden of meerdere onderdelen hebben dezelfde naam: %@.
pl: Nie znaleziono zaznaczonej rzeczy lub wiele rzeczy ma tę samą nazwę: %@.
pt_br: O item selecionado não foi encontrado ou há vários itens com o mesmo nome: %@.
pt_pt: Não foi possível encontrar o elemento selecionado ou há vários elementos com o mesmo nome: %@.
ru: Выбранный объект не найден или несколько объектов имеют одинаковое имя: %@.
sv: Det markerade objektet kunde inte hittas eller flera objekt har samma namn: %@.
th: ไม่พบรายการที่เลือก หรือมีหลายรายการที่ใช้ชื่อเดียวกัน: %@
tr: Seçilen öğe bulunamadı veya birden fazla öğe aynı ada sahip: %@.
uk: Вибраний елемент не знайдено або кілька елементів мають однакову назву: %@.
vi: Không tìm thấy mục đã chọn hoặc có nhiều mục trùng tên: %@.
zh_hans: 找不到所选项目，或存在多个同名项目：%@。
zh_hant: 找不到所選項目，或存在多個同名項目：%@。

source: 選択した項目が見つかりません。
cs: Vybraná položka nebyla nalezena.
da: Det valgte emne blev ikke fundet.
de: Das ausgewählte Objekt wurde nicht gefunden.
en: The selected item could not be found.
es: No se ha encontrado el ítem seleccionado.
fi: Valittua kohdetta ei löytynyt.
fr: L’élément sélectionné est introuvable.
hi: चुना गया आइटम नहीं मिला।
id: Item yang dipilih tidak ditemukan.
it: Impossibile trovare l’elemento selezionato.
ko: 선택한 항목을 찾을 수 없습니다.
ms: Item yang dipilih tidak ditemukan.
nb: Det markerte objektet ble ikke funnet.
nl: Het geselecteerde onderdeel is niet gevonden.
pl: Nie znaleziono zaznaczonej rzeczy.
pt_br: O item selecionado não foi encontrado.
pt_pt: Não foi possível encontrar o elemento selecionado.
ru: Выбранный объект не найден.
sv: Det markerade objektet kunde inte hittas.
th: ไม่พบรายการที่เลือก
tr: Seçilen öğe bulunamadı.
uk: Вибраного елемента не знайдено.
vi: Không tìm thấy mục đã chọn.
zh_hans: 找不到所选项目。
zh_hant: 找不到所選項目。

source: 選択した項目とアーカイブ内の項目が一致しません。アーカイブを開き直してください。
cs: Výběr neodpovídá obsahu archivu. Otevřete archiv znovu.
da: Det valgte svarer ikke til indholdet af det komprimerede arkiv. Åbn det igen.
de: Die Auswahl stimmt nicht mit dem Inhalt des Archivs überein. Öffne das Archiv erneut.
en: The selection does not match the archive contents. Reopen the archive.
es: La selección no coincide con el contenido del archivo comprimido. Vuelve a abrirlo.
fi: Valinta ei vastaa arkiston sisältöä. Avaa arkisto uudelleen.
fr: La sélection ne correspond pas au contenu de l’archive. Rouvrez l’archive.
hi: चयन आर्काइव की सामग्री से मेल नहीं खाता। आर्काइव फिर से खोलें।
id: Pilihan tidak sesuai dengan isi arsip. Buka ulang arsip.
it: La selezione non corrisponde al contenuto dell’archivio. Riapri l’archivio.
ko: 선택한 항목이 아카이브의 항목과 일치하지 않습니다. 아카이브를 다시 여십시오.
ms: Pilihan tidak sepadan dengan kandungan arkib. Buka semula arkib.
nb: Markeringen samsvarer ikke med arkivets innhold. Åpne arkivet på nytt.
nl: De selectie komt niet overeen met de inhoud van het archief. Open het archief opnieuw.
pl: Zaznaczenie nie odpowiada zawartości archiwum. Otwórz archiwum ponownie.
pt_br: A seleção não corresponde ao conteúdo do arquivo comprimido. Abra-o novamente.
pt_pt: A seleção não corresponde ao conteúdo do arquivo. Volte a abrir o arquivo.
ru: Выбранные объекты не соответствуют содержимому архива. Откройте архив заново.
sv: Markeringen stämmer inte överens med arkivets innehåll. Öppna arkivet igen.
th: สิ่งที่เลือกไม่ตรงกับเนื้อหาของที่เก็บถาวร เปิดที่เก็บถาวรอีกครั้ง
tr: Seçim arşiv içeriğiyle eşleşmiyor. Arşivi yeniden açın.
uk: Вибрані елементи не відповідають вмісту архіву. Відкрийте архів знову.
vi: Lựa chọn không khớp với nội dung tệp lưu trữ. Mở lại tệp lưu trữ.
zh_hans: 所选项目与归档中的项目不匹配。请重新打开归档。
zh_hant: 所選項目與封存檔內的項目不符。請重新打開封存檔。

source: 選択した項目には異なるパスワードが設定されています。同じパスワードの項目ごとに展開してください。
cs: Vybrané položky mají různá hesla. Rozbalte položky se stejným heslem samostatně.
da: De valgte emner har forskellige adgangskoder. Gruppér emnerne efter adgangskode, og dekomprimer én gruppe ad gangen.
de: Die ausgewählten Objekte haben unterschiedliche Passwörter. Entpacke Objekte mit demselben Passwort getrennt.
en: The selected items have different passwords. Extract items that share a password separately.
es: Los ítems seleccionados tienen contraseñas distintas. Descomprime por separado los ítems que comparten contraseña.
fi: Valituilla kohteilla on eri salasanat. Pura samaa salasanaa käyttävät kohteet erikseen.
fr: Les éléments sélectionnés ont des mots de passe différents. Décompressez séparément les éléments qui partagent un mot de passe.
hi: चुने गए आइटम के पासवर्ड अलग-अलग हैं। एक ही पासवर्ड वाले आइटम को अलग से विस्तारित करें।
id: Item yang dipilih memiliki kata sandi yang berbeda. Perluas item dengan kata sandi yang sama secara terpisah.
it: Gli elementi selezionati hanno password diverse. Espandi separatamente gli elementi con la stessa password.
ko: 선택한 항목의 암호가 서로 다릅니다. 같은 암호를 사용하는 항목끼리 따로 압축 해제하십시오.
ms: Item yang dipilih mempunyai kata laluan yang berbeza. Kembangkan item dengan kata laluan yang sama secara berasingan.
nb: De markerte objektene har forskjellige passord. Grupper objektene etter passord, og pakk ut én gruppe om gangen.
nl: De geselecteerde onderdelen hebben verschillende wachtwoorden. Pak onderdelen met hetzelfde wachtwoord afzonderlijk uit.
pl: Zaznaczone rzeczy mają różne hasła. Rozpakuj osobno rzeczy z tym samym hasłem.
pt_br: Os itens selecionados têm senhas diferentes. Expanda separadamente os itens que compartilham a mesma senha.
pt_pt: Os elementos selecionados têm palavras‑passe diferentes. Descomprima separadamente os elementos com a mesma palavra‑passe.
ru: У выбранных объектов разные пароли. Сгруппируйте объекты по паролю и разархивируйте каждую группу отдельно.
sv: De markerade objekten har olika lösenord. Gruppera objekten efter lösenord och expandera en grupp i taget.
th: รายการที่เลือกมีรหัสผ่านต่างกัน โปรดขยายรายการที่ใช้รหัสผ่านเดียวกันแยกกัน
tr: Seçilen öğelerin parolaları farklı. Öğeleri parolalarına göre gruplandırın ve her grubu ayrı ayrı çıkarın.
uk: Вибрані елементи мають різні паролі. Розпаковуйте елементи з однаковим паролем окремо.
vi: Các mục đã chọn có mật khẩu khác nhau. Hãy giải nén riêng các mục dùng chung mật khẩu.
zh_hans: 所选项目的密码不同。请按密码将项目分组，再逐组解压缩。
zh_hant: 所選項目的密碼不同。請依密碼將項目分組，再逐組解壓縮。

source: 選択した項目のアーカイブが一致しません。
cs: Vybrané položky patří do jiného archivu.
da: De valgte emner tilhører et andet komprimeret arkiv.
de: Die ausgewählten Objekte gehören zu einem anderen Archiv.
en: The selected items belong to a different archive.
es: Los ítems seleccionados pertenecen a otro archivo comprimido.
fi: Valitut kohteet kuuluvat eri arkistoon.
fr: Les éléments sélectionnés appartiennent à une autre archive.
hi: चुने गए आइटम किसी दूसरे आर्काइव के हैं।
id: Item yang dipilih berasal dari arsip lain.
it: Gli elementi selezionati appartengono a un altro archivio.
ko: 선택한 항목이 다른 아카이브에 속합니다.
ms: Item yang dipilih tergolong dalam arkib lain.
nb: De markerte objektene tilhører et annet arkiv.
nl: De geselecteerde onderdelen behoren tot een ander archief.
pl: Zaznaczone rzeczy należą do innego archiwum.
pt_br: Os itens selecionados pertencem a outro arquivo comprimido.
pt_pt: Os elementos selecionados pertencem a outro arquivo.
ru: Выбранные объекты принадлежат другому архиву.
sv: De markerade objekten tillhör ett annat arkiv.
th: รายการที่เลือกอยู่ในที่เก็บถาวรอื่น
tr: Seçilen öğeler farklı bir arşive ait.
uk: Вибрані елементи належать до іншого архіву.
vi: Các mục đã chọn thuộc về tệp lưu trữ khác.
zh_hans: 所选项目属于其他归档。
zh_hant: 所選項目屬於其他封存檔。

source: 選択した項目を削除しますか？
cs: Smazat vybrané položky?
da: Vil du slette de valgte emner?
de: Ausgewählte Objekte löschen?
en: Delete the selected items?
es: ¿Eliminar los ítems seleccionados?
fi: Poistetaanko valitut kohteet?
fr: Supprimer les éléments sélectionnés ?
hi: चुने गए आइटम डिलीट करें?
id: Hapus item yang dipilih?
it: Vuoi eliminare gli elementi selezionati?
ko: 선택한 항목을 삭제하겠습니까?
ms: Padam item yang dipilih?
nb: Vil du slette de markerte objektene?
nl: Wil je de geselecteerde onderdelen verwijderen?
pl: Usunąć zaznaczone rzeczy?
pt_br: Apagar os itens selecionados?
pt_pt: Apagar os elementos selecionados?
ru: Удалить выбранные объекты?
sv: Vill du radera de markerade objekten?
th: ลบรายการที่เลือกหรือไม่?
tr: Seçilen öğeler silinsin mi?
uk: Видалити вибрані елементи?
vi: Xóa các mục đã chọn?
zh_hans: 要删除所选项目吗？
zh_hant: 要刪除所選項目嗎？

source: 選択した項目を展開…
cs: Rozbalit vybrané položky…
da: Dekomprimer valgte emner…
de: Ausgewählte Objekte entpacken …
en: Extract Selected Items…
es: Descomprimir ítems seleccionados…
fi: Pura valitut kohteet…
fr: Décompresser les éléments sélectionnés…
hi: चुने गए आइटम विस्तारित करें…
id: Perluas Item yang Dipilih…
it: Espandi gli elementi selezionati…
ko: 선택한 항목 압축 해제…
ms: Kembangkan Item Dipilih…
nb: Pakk ut markerte objekter…
nl: Pak geselecteerde onderdelen uit…
pl: Rozpakuj zaznaczone rzeczy…
pt_br: Expandir Itens Selecionados…
pt_pt: Descomprimir elementos selecionados…
ru: Разархивировать выбранные объекты…
sv: Expandera markerade objekt…
th: ขยายรายการที่เลือก…
tr: Seçilen Öğeleri Çıkar…
uk: Розпакувати вибрані елементи…
vi: Giải nén mục đã chọn…
zh_hans: 解压缩所选项目…
zh_hant: 解壓縮所選項目⋯
